/* Localized versions of Info.plist keys */

CFBundleName = "Default Values…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Default Values… version 1.2, Copyright 2016 Carte Blanche Conseil.";